{
	"facts": [
		{
			"id": 1,
			"text": "<b>Одно из самых известных заявлений Юрия Лозы:</b> Земля плоская, а не круглая. Эту теорию музыкант отстаивает на протяжении многих лет. Я работал с теодолитом (измерительный прибор для определения горизонтальных и вертикальных углов при топографических съёмках. - Прим. ред), я знаю, что вода ведёт себя на суше так, как будто суша плоская. Реки самым прямым образом отрицают шарообразность земли. Потому что на шаре они течь не могут даже в теории, - объяснял свою позицию в разговоре КП-Екатеринбург"
		},
		{
			"id": 2,
			"text": "<b>80 процентов Моцарта - это самоповторы.</b> Это говорят специалисты, а не я. У него есть 20 процентов оригинальных, очень красивых, гениальных произведений. В остальном он сам себя цитировал, - заявил бард в студии Ленты.ру"
		},
		{
			"id": 3,
			"text": "<b>Юрий Лоза раскритиковал первый в мире полёт в космос</b> и заявил, что поступок Юрия Гагарина вовсе не является подвигом. Самое удивительное, что космонавту досталось, когда певец рассказывал об отношении к творчеству группы The Beatles, которой, по его мнению, просто повезло.Вы понимаете, в чём дело. Гагарин был первым. Гагарин ничего не сделал, он лежал. Он первый самый главный космонавт. The Beatles были первыми, кто попал в нужное место в нужное время, - констатировал Лоза в разговоре с корреспондентом телеканала Звезда"
		},
		{
			"id": 4,
			"text": "<b>Рассуждая об экономике двух столиц - Петербурга и Москвы</b>, автор и исполнитель песни Плоn кинул камень в огород основателя Северной столицы. Пётр Первый - дурачок! Стратегически неправильно переносить столицу в город на окраине. Это было удобно только ему: он всегда мог сесть на корабль и сбежать в любимую Голландию. Он же своей страны боялся, боялся бунтов."
		},
		{
			"id": 5,
			"text": "<b>80 процентов того, что спето Цепелинами, то есть Led Zeppelin, слушать невозможно.</b> Потому что это сыграно и спето плохо. В то время это всё воспринималось, всё нравилось. Rolling Stones гитару не настроили за всю жизнь ни разу, а Джаггер ни в одну ноту не попал ни разу, ну что поделаешь. Ричардс как тогда не умел играть, так и сейчас не умеет. Ну, так случилось, - произнёс музыкант в эфире шоу телеканала РЕН-ТВ."
		},
		{
			"id": 6,
			"text": "<b>Что там слушать?</b> Я композитор, поэт. Там есть текст, который можно обсуждать? Нет. Там есть музыка, которую я мог бы обсуждать? Нет. А что там есть? Количество просмотров? Ребята, ну ради этого не стоит смотреть. Мир переполнен шедеврами, а я буду слушать всякую фигню? Там нет музыки, текстов, вокала, пения, инструментала. Ничего нет. Если ничего нет, зачем это слушать? - прокомментировал творчество певицы Юрий Лоза в интервью КП-Екатеринбург"
		},
		{
			"id": 7,
			"text": "<b>Почему же за американскую культуру надо давать общемировую премию? Нет там у него никаких стихов!</b> Их знать никто не знает и никто не слышал! Его стихи никогда не переводили. И песни его ни один оркестр в мире не играл, и композитором он никогда не считался! Боб Дилан - это обычный бард, каких в любой стране навалом! - поделился мнением о присвоении Нобелевской премии Бобу Дилану в разговоре с Комсомолкой."
		},
		{
			"id": 8,
			"text": "<b>Члены жюри очень слабенькие и как вокалисты, и как артисты, - осуждал проект Голос Юрий Лоза в комментарии Царьграду.</b> - Чему может научить рэпер Баста, который петь не умеет? А популярен проект только потому, что его показывают по Первому каналу в прайм-тайме. Возьмите любой проект и покажите его в прайм-тайме, будет не меньшая популярность."
		},
		{
			"id": 9,
			"text": "<b>Люди идут на концерты Шнура не за музыкой и песнями.</b> Это эстрадный бомж, а его якобы эстетика - нарушение запретов. Он создаёт иллюзию, что пытается переступить черту. Если он просто споёт, люди его не поймут. Но фанаты идут на концерты посмотреть, как он наблюёт или разденется догола. Там голимый мат, а матом владеют все, это не может быть произведением искусства, - приводит слова Лозы радио Балтика."
		},
		{
			"id": 10,
			"text": "<b>The Rolling Stones до сих пор остаются группой-самоделкой</b>: пишут хорошие песни, а грамоты и навыков, чтобы их качественно сыграть, не хватает. Когда они пришли, их сделали звездами, а потом кто-то учился, а кто-то – бросил. Слышно музыканта, который не сидел и не играл гаммы."
		},
		{
			"id": 11,
			"text": "<b>Я не принадлежу ни к какому клану.</b> Рокеры меня не зовут, потому что я про рокеров много плохого сказал. А я знаю, что такое рок изнутри, потому что я прошел всю эту школу. Попсовики не зовут, эти не зовут, к кланам я не принадлежу. Сижу на своем стульчике, в общем-то, как нормальный обычный пенсионер."
		},
		{
			"id": 12,
			"text": "Многое из того, что вы слышали обо мне – это работа журналистов, причем – непорядочных."
		},
		{
			"id": 13,
			"text": "<b>«Плот» – не лучше моих песен</b>, он стоит в ряду моих хороших песен. Мало того, новые мои песни, мне кажется, ни чуть не хуже «Плота». Просто «Плот» получил большую раскрутку."
		},
		{
			"id": 14,
			"text": "<b>Я никогда не позиционировал себя как какого-то киногероя</b>, я всегда знал, что у меня достаточно кривые ноги, что у меня курносый нос, что я не отличаюсь особой мужественностью… Я всегда знал, что в ряду своих соратников по цеху, в том же «Интеграле», не я был фронтменом и не на меня бросались женщины."
		},
		{
			"id": 15,
			"text": "<b>А как я могу быть внутри клана, если считаю и говорю, что «Нашествие» – это ужасный фестиваль?</b> Само название ужасное! Нашествие саранчи, басурманов всяких... Мероприятия на земле проводить нельзя! Это не концертный зал, там нет нормальных условий. Самое кошмарное, что можно придумать, – это огромные фестивали."
		},
		{
			"id": 16,
			"text": "<b>Про рэп</b>. Если мы уже докатились до рэпа, то мне нечего сказать. Рэп - это афроамериканская музыка, основанная на ритмах, а не на мелодии и гармонии, которые как раз свойственны русской ментальности. Это чужая музыка."
		},
		{
			"id": 17,
			"text": "<b>Про Земфиру (Земфира Рамазанова признана иноагентом в России)</b>. Вот мне говорят, что Земфира собрала 60 тысяч [на концерте]. Из 15 миллионов людей, живущих в Москве, 60 тысяч элитарно настроенных товарищей, думающих, что они понимают смысл песен Земфиры - это в рамках статистической погрешности. Не надо раздувать из мухи слона! Путина из 140 миллионов россиян смотрит 100 миллионов, при этом понимает, о чем он сказал, 50 миллионов. Вот это, я понимаю, цифра."
		},
		{
			"id": 18,
			"text": "Поэты тоже люди и страдают всеми болезнями человека - от свинки и кори до зависти и тупости."
		},
		{
			"id": 19,
			"text": "<b>Про русских</b>. Русский вообще на всех смотрит немного свысока. Я что-то не могу вспомнить какого-нибудь нерусского, о котором русский говорил бы с уважением. Американцы — «америкосы», французы — «лягушатники» (хотя так их называют на всех континентах), итальянцы — «итальяшки» (для всего мира они — «макаронники»), немцы — «немчура», финны — «финики». А есть еще «негритосы», «китаезы», «косоглазые» и т. д. Только для себя, любимого, никакого уничижительного термина у русского почему-то не нашлось"
		},
		{
			"id": 20,
			"text": "Разве когда-нибудь чиновник прислушивался к мнению поэта?"
		},
		{
			"id": 21,
			"text": "Моя песня «Плот» исполнялась в десяти странах на десяти языках, и ни в одном зарубежном варианте текста собственно «плот» не упоминался! Под мою мелодию иностранцы пели о цветах и дорогах, о любви и дружбе, да мало ли о чем еще. С этим надо смириться, понять раз и навсегда, что у них другие интересы, другая ментальность, другая психология, наконец. Поэтому не стоит держать в голове идею о будущей мировой известности и не стоит пытаться творить для всего земного шара. Мне кажется, достаточно затронуть сердца соплеменников, и, может быть, это сделает их немного добрее, светлее и лучше."
		},
		{
			"id": 22,
			"text": "<b>Про панков</b>. Панков видно издалека. Может, именно это и притягивает к этому стилю внимание «серых мышат», которые никак иначе заявить о себе не могут. Это скорее уродливая попытка самовыражения, нежели музыка. Да ее и нет в панке, музыки-то! Я однажды заставил себя прослушать альбом Джонни Роттена – иконы мирового панк-движения, в результате чуть не заработал «рак ушей»."
		},
		{
			"id": 23,
			"text": "<b>Анекдоты</b>. Старинный анекдот в тему. Назначают провинившегося партаппаратчика куратором отдела культуры. Он отказывается, мотивируя тем, что в культуре ничего не понимает. Начальник ему говорит: «Да чего там понимать? Помнишь, как там у Пушкина – …души прекрасные порывы?» – «Вроде помню…» – «Ну вот и души!»"
		},
		{
			"id": 24,
			"text": "<b>Юрий предложил бы Мику Джаггеру спеть дуэтом</b>. «Мы вполне бы могли выступить на одной сцене. Я смотрю на это как профессионал. Я бы сказал: заработаем хороших денег, и сделаем большую пиар-акцию. Потому что здесь его примут великолепно, если он споет куплет «Плота», это будет смешно и клево, и замечательно. А я бы спел Satisfaction, - заявил Лоза на радиостанции «Говорит Москва». - Хотят они, им надо, пускай едут. Я сижу тут, у меня все нормально, они тоже самодостаточны»."
		},
		{
			"id": 25,
			"text": "<b>Петросяна на «Евровидение»</b>. Петросяна можно послать — здорово, весело будет."
		},
		{
			"id": 26,
			"text": "Ирина Аллегрова, наверное, решила (коль взяла эту песню в свой репертуар), что в тексте «Войди в меня», написанном Игорем Николаевым, есть элемент эротики: Войди в меня, Войди в мои сны, Войди в мои сны, Они так влажны. Как я уже сказал, никакая это не эротика, ведь не задействуется фантазия для понимания данных образов. Тут все просто и однозначно, вот только сексуально ли?"
		},
		{
			"id": 27,
			"text": "«Я назову планету именем твоим», – поет София Ротару слова, написанные для нее Ольгой Ткач.(...) Представьте себе, что барышня говорит своему кавалеру: «Во-он та планета, видишь? Раньше она называлась Венера, а теперь будет называться Иннокентий, в честь тебя!»"
		},
		{
			"id": 28,
			"text": "Вот какие леденящие душу строки выпевает девушка Нюша в своей песне «Больно»: Обещает быть с тобой, Обещает целовать тебя по утрам, Обещает быть с тобой, Умирать в твоих руках. Все, что в литературе связано со смертью, называется либо драмой, либо триллером. Так как кто-то собирается умирать не на руках, а в руках, то разговор идет не о болезни или старости, а о преступлении. Трактовать четвертую строку по-другому невозможно. Дальше еще страшнее: Ты не забудешь, как сердце бьется между нами, Ты не забудешь, как сердце хочет быть с тобой. А это уже не триллер, а кровавый «ужастик» какой-то! Представьте: двое лежат в постели, а между ними бьется на простыне чье-то сердце…"
		},
		{
			"id": 29,
			"text": "Мы видим явления, которые невозможны на шарообразной земле: река не может течь по шару. В мире не существует ни одной модели реки на шарообразной поверхности. Все модели участков земли, которые мы знаем и которые созданы людьми, – все они плоские. Из всех планетариев нет ни одного планетария, в котором представлена модель, декларируемая нашей наукой сегодняшней."
		},
		{
			"id": 30,
			"text": "Земля как блин. Большой блин, большое блюдо. Заканчивается все ледяной стеной, Антарктидой. Туда не пускают. Это правило такое, принятое во всем мире – туда вас просто не пустят. Никто туда не путешествует. Все исследования запрещены международной конвенцией. Никто не может объяснить, почему. Нет ни одного человека, который прошел до южного полюса. Никто не ходил туда."
		},
		{
			"id": 31,
			"text": "Эти психологи абсолютно не нужны. Сходите в храм, с батюшкой пообщайтесь. Исповедуйтесь, причаститесь – вот вам и вся психология. На Руси никогда не было никаких психологов, зато были батюшки, которые эту функцию прекрасно выполняли. Стало у тебя неспокойно на душе — сходи в храм, помолись."
		},		
		{
			"id": 32,
			"text": "<b>Про плоскую Землю:</b> Плоская земля подразумевает присутствие создателя – она не могла образоваться из хаотичного взрыва. Это возможно только, если притянуть за уши всю эту систему: взрыв и хаотичное создание земли. Плоскую землю нельзя хаотично создать. У нас есть создатель. Если у нас есть создатель, то мы перед ним отвечаем, наверное. Земля не шар, это все знали прекрасно. До Коперника все знали. А потом каким-то людям понадобилось стать хозяевами Земли. [А кто эти люди?] Мировое правительство!"
		},
		{
			"id": 33,
			"text": "У меня и рок-песен много, но рокером себя я не называю. Зато могу говорить про рок то, что не сможет сказать ни один человек из тусовки, потому что его тоже перестанут звать."
		},
		{
			"id": 34,
			"text": "<b>ПЕСНИ БУЗОВОЙ - ФИГНЯ</b>. «Что там слушать? Я композитор, поэт. Там есть текст, который можно обсуждать? Нет. Там есть музыка, которую я мог бы обсуждать? Нет. А что там есть? Количество просмотров? Ребята, ну ради этого не стоит смотреть. Мир переполнен шедеврами, а я буду слушать всякую фигню? Там нет музыки, текстов, вокала, пения, инструментала. Ничего нет. Если ничего нет, зачем это слушать?» - прокомментировал творчество певицы Юрий Лоза в интервью «КП-Екатеринбург»"
		}
	]
}