{
	"facts": [
		{
			"id": 1,
			"text": "<b>Одно из самых известных заявлений Юрия Лозы:</b> Земля плоская, а не круглая. Эту теорию музыкант отстаивает на протяжении многих лет. Я работал с теодолитом (измерительный прибор для определения горизонтальных и вертикальных углов при топографических съёмках. - Прим. ред), я знаю, что вода ведёт себя на суше так, как будто суша плоская. Реки самым прямым образом отрицают шарообразность земли. Потому что на шаре они течь не могут даже в теории, - объяснял свою позицию в разговоре КП-Екатеринбург"
		},
		{
			"id": 2,
			"text": "<b>80 процентов Моцарта - это самоповторы.</b> Это говорят специалисты, а не я. У него есть 20 процентов оригинальных, очень красивых, гениальных произведений. В остальном он сам себя цитировал, - заявил бард в студии Ленты.ру"
		},
		{
			"id": 3,
			"text": "<b>Юрий Лоза раскритиковал первый в мире полёт в космос</b> и заявил, что поступок Юрия Гагарина вовсе не является подвигом. Самое удивительное, что космонавту досталось, когда певец рассказывал об отношении к творчеству группы The Beatles, которой, по его мнению, просто повезло.Вы понимаете, в чём дело. Гагарин был первым. Гагарин ничего не сделал, он лежал. Он первый самый главный космонавт. The Beatles были первыми, кто попал в нужное место в нужное время, - констатировал Лоза в разговоре с корреспондентом телеканала Звезда"
		},
		{
			"id": 4,
			"text": "<b>Рассуждая об экономике двух столиц - Петербурга и Москвы</b>, автор и исполнитель песни Плоn кинул камень в огород основателя Северной столицы. Пётр Первый - дурачок! Стратегически неправильно переносить столицу в город на окраине. Это было удобно только ему: он всегда мог сесть на корабль и сбежать в любимую Голландию. Он же своей страны боялся, боялся бунтов."
		},
		{
			"id": 5,
			"text": "<b>80 процентов того, что спето Цепелинами, то есть Led Zeppelin, слушать невозможно.</b> Потому что это сыграно и спето плохо. В то время это всё воспринималось, всё нравилось. Rolling Stones гитару не настроили за всю жизнь ни разу, а Джаггер ни в одну ноту не попал ни разу, ну что поделаешь. Ричардс как тогда не умел играть, так и сейчас не умеет. Ну, так случилось, - произнёс музыкант в эфире шоу телеканала РЕН-ТВ."
		},
		{
			"id": 6,
			"text": "<b>Что там слушать?</b> Я композитор, поэт. Там есть текст, который можно обсуждать? Нет. Там есть музыка, которую я мог бы обсуждать? Нет. А что там есть? Количество просмотров? Ребята, ну ради этого не стоит смотреть. Мир переполнен шедеврами, а я буду слушать всякую фигню? Там нет музыки, текстов, вокала, пения, инструментала. Ничего нет. Если ничего нет, зачем это слушать? - прокомментировал творчество певицы Юрий Лоза в интервью КП-Екатеринбург"
		},
		{
			"id": 7,
			"text": "<b>Почему же за американскую культуру надо давать общемировую премию? Нет там у него никаких стихов!</b> Их знать никто не знает и никто не слышал! Его стихи никогда не переводили. И песни его ни один оркестр в мире не играл, и композитором он никогда не считался! Боб Дилан - это обычный бард, каких в любой стране навалом! - поделился мнением о присвоении Нобелевской премии Бобу Дилану в разговоре с Комсомолкой."
		},
		{
			"id": 8,
			"text": "<b>Члены жюри очень слабенькие и как вокалисты, и как артисты, - осуждал проект Голос Юрий Лоза в комментарии Царьграду.</b> - Чему может научить рэпер Баста, который петь не умеет? А популярен проект только потому, что его показывают по Первому каналу в прайм-тайме. Возьмите любой проект и покажите его в прайм-тайме, будет не меньшая популярность."
		},
		{
			"id": 9,
			"text": "<b>Люди идут на концерты Шнура не за музыкой и песнями.</b> Это эстрадный бомж, а его якобы эстетика - нарушение запретов. Он создаёт иллюзию, что пытается переступить черту. Если он просто споёт, люди его не поймут. Но фанаты идут на концерты посмотреть, как он наблюёт или разденется догола. Там голимый мат, а матом владеют все, это не может быть произведением искусства, - приводит слова Лозы радио Балтика."
		},
		{
			"id": 10,
			"text": "<b>The Rolling Stones до сих пор остаются группой-самоделкой</b>: пишут хорошие песни, а грамоты и навыков, чтобы их качественно сыграть, не хватает. Когда они пришли, их сделали звездами, а потом кто-то учился, а кто-то – бросил. Слышно музыканта, который не сидел и не играл гаммы."
		},
		{
			"id": 11,
			"text": "<b>Я не принадлежу ни к какому клану.</b> Рокеры меня не зовут, потому что я про рокеров много плохого сказал. А я знаю, что такое рок изнутри, потому что я прошел всю эту школу. Попсовики не зовут, эти не зовут, к кланам я не принадлежу. Сижу на своем стульчике, в общем-то, как нормальный обычный пенсионер."
		},
		{
			"id": 12,
			"text": "Многое из того, что вы слышали обо мне – это работа журналистов, причем – непорядочных."
		},
		{
			"id": 13,
			"text": "<b>«Плот» – не лучше моих песен</b>, он стоит в ряду моих хороших песен. Мало того, новые мои песни, мне кажется, ни чуть не хуже «Плота». Просто «Плот» получил большую раскрутку."
		},
		{
			"id": 14,
			"text": "<b>Я никогда не позиционировал себя как какого-то киногероя</b>, я всегда знал, что у меня достаточно кривые ноги, что у меня курносый нос, что я не отличаюсь особой мужественностью… Я всегда знал, что в ряду своих соратников по цеху, в том же «Интеграле», не я был фронтменом и не на меня бросались женщины."
		},
		{
			"id": 15,
			"text": "<b>А как я могу быть внутри клана, если считаю и говорю, что «Нашествие» – это ужасный фестиваль?</b> Само название ужасное! Нашествие саранчи, басурманов всяких... Мероприятия на земле проводить нельзя! Это не концертный зал, там нет нормальных условий. Самое кошмарное, что можно придумать, – это огромные фестивали."
		}
	]
}